<?php
/**
 * Template Name: Terms Page
 */
global $post;
?>
<?php get_header(); ?>
<section class="single-publisher-title">
    <div class="content-container">
        <h1>Όροι Χρήσης</h1>
    </div>
</section>
<section class="terms-cat-section">
    <div class="content-container">
        <div class="terms-cat-title">Μετάβαση σε:</div>
        <div class="terms-cat-row">
            <div class="terms-cat-item"><a href="#">Υπεύθυνος φορέας</a></div>
            <div class="terms-cat-item"><a href="#">Προσωπικά δεδομένα που συλλέγει ο Ιστότοπος του ΜΙΕΤ</a></div>
            <div class="terms-cat-item"><a href="#">Σκοπός και αρχές της συλλογής δεδομέων προσωπικού χαρακτήρα</a></div>
            <div class="terms-cat-item"><a href="#">Σκοπός και αρχές της συλλογής δεδομέων προσωπικού χαρακτήρα</a></div>
            <div class="terms-cat-item"><a href="#">Υπεύθυνος φορέας</a></div>
            <div class="terms-cat-item"><a href="#">Προσωπικά δεδομένα που συλλέγει ο Ιστότοπος του ΜΙΕΤ</a></div>
            <div class="terms-cat-item"><a href="#">Υπεύθυνος φορέας</a></div>
            <div class="terms-cat-item"><a href="#">Σκοπός και αρχές της συλλογής δεδομέων προσωπικού χαρακτήρα</a></div>
        </div>
    </div>
</section>
<section class="terms-content-section">
    <div class="general-container">
        <div class="content-container">
            <div class="terms-content-row">
                <div class="terms-content-left-col">
                    <h2>Πολιτικh προστασiας Δεδομeνων Προσωπικού Χαρακτhρα</h2>
                </div>
                <div class="terms-content-right-col">
                    <p>Οι Πανεπιστημιακές Εκδόσεις Κρήτης- Ίδρυμα Τεχνολογίας Έρευνας (ΠΕΚ-ΙΤΕ) αποδίδουν ιδιαίτερη σημασία στην προστασία της ιδιωτικότητας και των δεδομένων προσωπικού χαρακτήρα των επισκεπτών/χρηστών. Επισημαίνεται ότι ως δεδομένα προσωπικού χαρακτήρα νοούνται από την οικεία νομοθεσία  (Γενικός Κανονισμός Προστασίας Δεδομένων 2016/679/ΕΕ) μόνο εκείνες οι πληροφορίες που αφορούν ένα προσδιορισμένο ή – επί τη βάσει κάποιων χαρακτηριστικών – προσδιορίσιμο φυσικό πρόσωπο (υποκείμενο των δεδομένων). Πληροφορίες που αφορούν νομικά πρόσωπα και ομάδες προσώπων ή πληροφορίες στατιστικού χαρακτήρα, από τις οποίες δεν είναι δυνατή η αναγωγή σε προσδιορισμένο ή προσδιορίσιμο φυσικό πρόσωπο, δεν εμπίπτουν σε αυτήν την κατηγορία και εξαιρούνται από το πεδίο εφαρμογής της σχετικής νομοθεσίας.</p>
                    <p>Η παρούσα πολιτική προστασίας Προσωπικών Δεδομένων είναι απολύτως συμβατή με τον Ευρωπαϊκό Κανονισμό για την προστασία των φυσικών προσώπων έναντι της επεξεργασίας των δεδομένων προσωπικού χαρακτήρα (ΕΕ/2016/679) και την  Ελληνική Νομοθεσία και αποσκοπεί στο να σας ενημερώσει σχετικά με τις πληροφορίες που συλλέγονται κατά την επίσκεψή σας στον ιστότοπο των ΠΕΚ- ΙΤΕ.</p>
                    <p>Οι ΠΕΚ-ΙΤΕ μπορούν να τροποποιήσουν την παρούσα πολιτική,  οποτεδήποτε και χωρίς προειδοποίηση, ανακοινώνοντας οποιαδήποτε τέτοια τροποποίηση μέσω του ιστοτόπου τους.   Με την πλοήγηση και χρήση του ιστοτόπου των ΠΕΚ-ΙΤΕ, οι επισκέπτες/χρήστες αναγνωρίζουν ότι έχουν διαβάσει, κατανοήσει και ανεπιφύλακτα αποδεχθεί την Πολιτική Προστασίας Δεδομένων.</p>
                </div>
            </div>
        </div>
    </div>
</section>
<?php get_footer(); ?>